
/* Class = "NSWindow"; title = "Panel"; ObjectID = "5"; */
"5.title" = "Painel";

/* Class = "NSBox"; title = "Box"; ObjectID = "33"; */
"33.title" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Save As:"; ObjectID = "100008"; */
"100008.title" = "Salvar Como:";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "100011"; */
"100011.title" = "Salvar";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100012"; */
"100012.title" = "Cancelar";
